{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "(": 4,
      ")": 5,
      ",": 6,
      ".": 7,
      "1": 8,
      "2": 9,
      "4": 10,
      "8": 11,
      "9": 12,
      "?": 13,
      "ం": 14,
      "అ": 15,
      "ఆ": 16,
      "ఇ": 17,
      "ఈ": 18,
      "ఉ": 19,
      "ఊ": 20,
      "ఎ": 21,
      "ఏ": 22,
      "ఐ": 23,
      "ఒ": 24,
      "క": 25,
      "ఖ": 26,
      "గ": 27,
      "ఘ": 28,
      "చ": 29,
      "ఛ": 30,
      "జ": 31,
      "ట": 32,
      "ఠ": 33,
      "డ": 34,
      "ఢ": 35,
      "ణ": 36,
      "త": 37,
      "థ": 38,
      "ద": 39,
      "ధ": 40,
      "న": 41,
      "ప": 42,
      "ఫ": 43,
      "బ": 44,
      "భ": 45,
      "మ": 46,
      "య": 47,
      "ర": 48,
      "ల": 49,
      "ళ": 50,
      "వ": 51,
      "శ": 52,
      "ష": 53,
      "స": 54,
      "హ": 55,
      "ా": 56,
      "ి": 57,
      "ీ": 58,
      "ు": 59,
      "ూ": 60,
      "ృ": 61,
      "ె": 62,
      "ే": 63,
      "ై": 64,
      "ొ": 65,
      "ో": 66,
      "ౌ": 67,
      "్": 68,
      "“": 69,
      "”": 70,
      "్ర": 71,
      "గా": 72,
      "లు": 73,
      "ము": 74,
      "ని": 75,
      "ార": 76,
      "ప్ర": 77,
      "త్": 78,
      "ను": 79,
      "న్": 80,
      "ంగా": 81,
      "కు": 82,
      "ంత": 83,
      "రి": 84,
      "లో": 85,
      "వి": 86,
      "న్న": 87,
      "ది": 88,
      "తె": 89,
      "ర్": 90,
      "రు": 91,
      "్య": 92,
      "ప్రా": 93,
      "లంగా": 94,
      "వా": 95,
      "స్": 96,
      "ిన": 97,
      "ంచ": 98,
      "కా": 99,
      "తెలంగా": 100,
      "తెలంగాణ": 101,
      "గు": 102,
      "సా": 103,
      "టి": 104,
      "ారు": 105,
      "క్": 106,
      "తా": 107,
      "త్ర": 108,
      "దు": 109,
      "తు": 110,
      "నే": 111,
      "భా": 112,
      "హి": 113,
      "్చ": 114,
      "ండ": 115,
      "ంధ": 116,
      "కి": 117,
      "కవి": 118,
      "మా": 119,
      "రా": 120,
      "లే": 121,
      "ైన": 122,
      "ంధ్ర": 123,
      "ంది": 124,
      "డా": 125,
      "వల": 126,
      "ష్": 127,
      "న్ని": 128,
      "కవిత్": 129,
      "కొ": 130,
      "చరి": 131,
      "ట్": 132,
      "యి": 133,
      "వు": 134,
      "మున": 135,
      "త్య": 136,
      "సాహి": 137,
      "చరిత్ర": 138,
      "ంగ": 139,
      "కూ": 140,
      "చీ": 141,
      "చే": 142,
      "చ్చ": 143,
      "తి": 144,
      "దే": 145,
      "లి": 146,
      "లకు": 147,
      "వీ": 148,
      "సార": 149,
      "ాట": 150,
      "ాలు": 151,
      "ుకు": 152,
      "నికి": 153,
      "ర్వ": 154,
      "ప్రాంత": 155,
      "సాహిత్య": 156,
      "చీన": 157,
      "సారస్": 158,
      "తర": 159,
      "ద్య": 160,
      "పి": 161,
      "పు": 162,
      "ప్": 163,
      "మీ": 164,
      "వారు": 165,
      "సం": 166,
      "ాల": 167,
      "ప్రాచీన": 168,
      "వాన్ని": 169,
      "కూడా": 170,
      "దేశ": 171,
      "సారస్వ": 172,
      "ందు": 173,
      "ఆంధ్ర": 174,
      "ఉన్న": 175,
      "ఉంది": 176,
      "ఒక": 177,
      "జీ": 178,
      "తూ": 179,
      "తో": 180,
      "నం": 181,
      "పశ": 182,
      "పూ": 183,
      "మే": 184,
      "మొ": 185,
      "మైన": 186,
      "యత్": 187,
      "సి": 188,
      "ించ": 189,
      "ీయ": 190,
      "లుగా": 191,
      "మును": 192,
      "ారణ": 193,
      "ారి": 194,
      "ప్రయత్": 195,
      "త్త": 196,
      "రించ": 197,
      "కాల": 198,
      "తున్న": 199,
      "ష్ట": 200,
      "కవిత్వ": 201,
      "ఎక్": 202,
      "కృ": 203,
      "కవు": 204,
      "గి": 205,
      "జరు": 206,
      "దం": 207,
      "దా": 208,
      "పడ": 209,
      "భి": 210,
      "యా": 211,
      "లక్": 212,
      "వే": 213,
      "వచ్చ": 214,
      "వారి": 215,
      "శా": 216,
      "సీ": 217,
      "ాయి": 218,
      "లుగు": 219,
      "ార్": 220,
      "లోను": 221,
      "న్నవారు": 222,
      "భాష": 223,
      "్చి": 224,
      "వలె": 225,
      "కవిత్వాన్ని": 226,
      "వీరి": 227,
      "ుకున్నవారు": 228,
      "సారస్వత": 229,
      "పశ్చి": 230,
      "ఎక్కు": 231,
      "సీమ": 232,
      "అభి": 233,
      "ఇది": 234,
      "ఇతర": 235,
      "క్ర": 236,
      "కంగా": 237,
      "కలి": 238,
      "కారణ": 239,
      "గ్ర": 240,
      "చన": 241,
      "చు": 242,
      "చె": 243,
      "చాట": 244,
      "టు": 245,
      "డం": 246,
      "డి": 247,
      "తన": 248,
      "తమ": 249,
      "తల": 250,
      "దల": 251,
      "పో": 252,
      "పరి": 253,
      "పద్య": 254,
      "బ్": 255,
      "బట్": 256,
      "మహ": 257,
      "మూ": 258,
      "మార్": 259,
      "యు": 260,
      "రణ": 261,
      "లలో": 262,
      "ళి": 263,
      "వన": 264,
      "వృ": 265,
      "వె": 266,
      "వంత": 267,
      "శతా": 268,
      "సుకున్నవారు": 269,
      "ులు": 270,
      "ును": 271,
      "గాని": 272,
      "ములు": 273,
      "ార్య": 274,
      "ప్రభా": 275,
      "నుండ": 276,
      "తెలుగు": 277,
      "కాని": 278,
      "నేర్వ": 279,
      "భాగ": 280,
      "మాంధ్ర": 281,
      "లేదు": 282,
      "డానికి": 283,
      "కొంత": 284,
      "మునకు": 285,
      "సాహిత్యం": 286,
      "దేశి": 287,
      "పూర్వ": 288,
      "మొదల": 289,
      "ప్రయత్నం": 290,
      "రించిన": 291,
      "కాలమున": 292,
      "జరుగు": 293,
      "శాఖ": 294,
      "పశ్చిమాంధ్ర": 295,
      "ఎక్కువ": 296,
      "క్రీ": 297,
      "బ్దం": 298,
      "బట్టి": 299,
      "మూల": 300,
      "మార్గ": 301,
      "శతాబ్దం": 302,
      "నుండి": 303,
      "మొదలైన": 304,
      "19": 305,
      "ంట": 306,
      "ంలో": 307,
      "అవి": 308,
      "ఆచ": 309,
      "ఆలో": 310,
      "ఇంత": 311,
      "ఉండ": 312,
      "కత": 313,
      "కల": 314,
      "కీ": 315,
      "కో": 316,
      "కర్": 317,
      "కటి": 318,
      "కీయ": 319,
      "కష్ట": 320,
      "కరణ": 321,
      "గల": 322,
      "గో": 323,
      "గ్": 324,
      "గిన": 325,
      "ఘము": 326,
      "చి": 327,
      "చించ": 328,
      "జ్": 329,
      "జరి": 330,
      "జకీయ": 331,
      "టచే": 332,
      "డిన": 333,
      "తయ": 334,
      "తీ": 335,
      "దన": 336,
      "దశ": 337,
      "దృ": 338,
      "ద్ర": 339,
      "దని": 340,
      "దగిన": 341,
      "ధా": 342,
      "నా": 343,
      "నాలు": 344,
      "పద": 345,
      "పర": 346,
      "పా": 347,
      "పే": 348,
      "పొ": 349,
      "పరు": 350,
      "పాట": 351,
      "ఫల": 352,
      "బాట": 353,
      "భూ": 354,
      "భే": 355,
      "భౌ": 356,
      "మయ": 357,
      "మరి": 358,
      "మగ్ర": 359,
      "యం": 360,
      "యీ": 361,
      "యే": 362,
      "యము": 363,
      "యిన": 364,
      "రము": 365,
      "రకు": 366,
      "రంగ": 367,
      "రచించ": 368,
      "వై": 369,
      "వకా": 370,
      "వమును": 371,
      "వరకు": 372,
      "షణ": 373,
      "షే": 374,
      "షించ": 375,
      "సహ": 376,
      "సృ": 377,
      "సొ": 378,
      "సర్": 379,
      "సిన": 380,
      "సమీ": 381,
      "సమగ్ర": 382,
      "హు": 383,
      "ాయ": 384,
      "ుకొ": 385,
      "ులకు": 386,
      "ెత్త": 387,
      "లువ": 388,
      "ముగాని": 389,
      "ముద్ర": 390,
      "ప్రజ": 391,
      "ప్రదా": 392,
      "ప్రకటి": 393,
      "త్తు": 394,
      "నుకరణ": 395,
      "ంగారు": 396,
      "కుండ": 397,
      "ంతరము": 398,
      "ంతంగారు": 399,
      "న్నీ": 400,
      "న్నది": 401,
      "రుచి": 402,
      "్యము": 403,
      "వాటి": 404,
      "వాజ్": 405,
      "స్కృ": 406,
      "ినను": 407,
      "కాంతంగారు": 408,
      "సాం": 409,
      "సాధ": 410,
      "సాగు": 411,
      "టికీ": 412,
      "హిత": 413,
      "మాట": 414,
      "మాత్ర": 415,
      "రాజకీయ": 416,
      "వలసి": 417,
      "ష్టి": 418,
      "ష్మీ": 419,
      "ట్ట": 420,
      "వులు": 421,
      "ంగళి": 422,
      "చేసుకున్నవారు": 423,
      "వీరు": 424,
      "ుకునే": 425,
      "ప్రాంతంగా": 426,
      "పింగళి": 427,
      "ప్ప": 428,
      "ప్తి": 429,
      "ప్పు": 430,
      "సంఘము": 431,
      "దేశీయ": 432,
      "సారస్వతా": 433,
      "జీవన": 434,
      "జీవులు": 435,
      "సింది": 436,
      "ప్రయత్నాలు": 437,
      "తున్నాయి": 438,
      "కవుల": 439,
      "లక్షణ": 440,
      "లక్ష్మీ": 441,
      "వచ్చును": 442,
      "వీరికుండ": 443,
      "సీమలోను": 444,
      "అభిప్రా": 445,
      "కలిగి": 446,
      "చనలు": 447,
      "పరిశ": 448,
      "పద్యకవిత్వ": 449,
      "వెలువ": 450,
      "నేర్వదగిన": 451,
      "క్రీశ": 452,
      "మూలాలు": 453,
      "ఆచార్య": 454,
      "కష్టజీవులు": 455,
      "తయారు": 456,
      "దశలో": 457,
      "భేద": 458,
      "భౌగో": 459,
      "వైభ": 460,
      "వకాశ": 461,
      "సృష్టి": 462,
      "ుకొని": 463,
      "ులకును": 464,
      "ప్రదాయము": 465,
      "ప్రకటించ": 466,
      "నుకరణము": 467,
      "వాజ్మయ": 468,
      "సంఘములో": 469,
      "దేశీయతా": 470,
      "లక్ష్మీకాంతంగారు": 471,
      "వీరికుండదు": 472
    },
    "merges": [
      [
        "్",
        "ర"
      ],
      [
        "గ",
        "ా"
      ],
      [
        "ల",
        "ు"
      ],
      [
        "మ",
        "ు"
      ],
      [
        "న",
        "ి"
      ],
      [
        "ా",
        "ర"
      ],
      [
        "ప",
        "్ర"
      ],
      [
        "త",
        "్"
      ],
      [
        "న",
        "ు"
      ],
      [
        "న",
        "్"
      ],
      [
        "ం",
        "గా"
      ],
      [
        "క",
        "ు"
      ],
      [
        "ం",
        "త"
      ],
      [
        "ర",
        "ి"
      ],
      [
        "ల",
        "ో"
      ],
      [
        "వ",
        "ి"
      ],
      [
        "న్",
        "న"
      ],
      [
        "ద",
        "ి"
      ],
      [
        "త",
        "ె"
      ],
      [
        "ర",
        "్"
      ],
      [
        "ర",
        "ు"
      ],
      [
        "్",
        "య"
      ],
      [
        "ప్ర",
        "ా"
      ],
      [
        "ల",
        "ంగా"
      ],
      [
        "వ",
        "ా"
      ],
      [
        "స",
        "్"
      ],
      [
        "ి",
        "న"
      ],
      [
        "ం",
        "చ"
      ],
      [
        "క",
        "ా"
      ],
      [
        "తె",
        "లంగా"
      ],
      [
        "తెలంగా",
        "ణ"
      ],
      [
        "గ",
        "ు"
      ],
      [
        "స",
        "ా"
      ],
      [
        "ట",
        "ి"
      ],
      [
        "ార",
        "ు"
      ],
      [
        "క",
        "్"
      ],
      [
        "త",
        "ా"
      ],
      [
        "త",
        "్ర"
      ],
      [
        "ద",
        "ు"
      ],
      [
        "త",
        "ు"
      ],
      [
        "న",
        "ే"
      ],
      [
        "భ",
        "ా"
      ],
      [
        "హ",
        "ి"
      ],
      [
        "్",
        "చ"
      ],
      [
        "ం",
        "డ"
      ],
      [
        "ం",
        "ధ"
      ],
      [
        "క",
        "ి"
      ],
      [
        "క",
        "వి"
      ],
      [
        "మ",
        "ా"
      ],
      [
        "ర",
        "ా"
      ],
      [
        "ల",
        "ే"
      ],
      [
        "ై",
        "న"
      ],
      [
        "ంధ",
        "్ర"
      ],
      [
        "ం",
        "ది"
      ],
      [
        "డ",
        "ా"
      ],
      [
        "వ",
        "ల"
      ],
      [
        "ష",
        "్"
      ],
      [
        "న్",
        "ని"
      ],
      [
        "కవి",
        "త్"
      ],
      [
        "క",
        "ొ"
      ],
      [
        "చ",
        "రి"
      ],
      [
        "ట",
        "్"
      ],
      [
        "య",
        "ి"
      ],
      [
        "వ",
        "ు"
      ],
      [
        "ము",
        "న"
      ],
      [
        "త్",
        "య"
      ],
      [
        "సా",
        "హి"
      ],
      [
        "చరి",
        "త్ర"
      ],
      [
        "ం",
        "గ"
      ],
      [
        "క",
        "ూ"
      ],
      [
        "చ",
        "ీ"
      ],
      [
        "చ",
        "ే"
      ],
      [
        "చ",
        "్చ"
      ],
      [
        "త",
        "ి"
      ],
      [
        "ద",
        "ే"
      ],
      [
        "ల",
        "ి"
      ],
      [
        "ల",
        "కు"
      ],
      [
        "వ",
        "ీ"
      ],
      [
        "స",
        "ార"
      ],
      [
        "ా",
        "ట"
      ],
      [
        "ా",
        "లు"
      ],
      [
        "ు",
        "కు"
      ],
      [
        "ని",
        "కి"
      ],
      [
        "ర్",
        "వ"
      ],
      [
        "ప్రా",
        "ంత"
      ],
      [
        "సాహి",
        "త్య"
      ],
      [
        "చీ",
        "న"
      ],
      [
        "సార",
        "స్"
      ],
      [
        "త",
        "ర"
      ],
      [
        "ద",
        "్య"
      ],
      [
        "ప",
        "ి"
      ],
      [
        "ప",
        "ు"
      ],
      [
        "ప",
        "్"
      ],
      [
        "మ",
        "ీ"
      ],
      [
        "వ",
        "ారు"
      ],
      [
        "స",
        "ం"
      ],
      [
        "ా",
        "ల"
      ],
      [
        "ప్రా",
        "చీన"
      ],
      [
        "వా",
        "న్ని"
      ],
      [
        "కూ",
        "డా"
      ],
      [
        "దే",
        "శ"
      ],
      [
        "సారస్",
        "వ"
      ],
      [
        "ం",
        "దు"
      ],
      [
        "ఆ",
        "ంధ్ర"
      ],
      [
        "ఉ",
        "న్న"
      ],
      [
        "ఉ",
        "ంది"
      ],
      [
        "ఒ",
        "క"
      ],
      [
        "జ",
        "ీ"
      ],
      [
        "త",
        "ూ"
      ],
      [
        "త",
        "ో"
      ],
      [
        "న",
        "ం"
      ],
      [
        "ప",
        "శ"
      ],
      [
        "ప",
        "ూ"
      ],
      [
        "మ",
        "ే"
      ],
      [
        "మ",
        "ొ"
      ],
      [
        "మ",
        "ైన"
      ],
      [
        "య",
        "త్"
      ],
      [
        "స",
        "ి"
      ],
      [
        "ి",
        "ంచ"
      ],
      [
        "ీ",
        "య"
      ],
      [
        "లు",
        "గా"
      ],
      [
        "ము",
        "ను"
      ],
      [
        "ార",
        "ణ"
      ],
      [
        "ార",
        "ి"
      ],
      [
        "ప్ర",
        "యత్"
      ],
      [
        "త్",
        "త"
      ],
      [
        "రి",
        "ంచ"
      ],
      [
        "కా",
        "ల"
      ],
      [
        "తు",
        "న్న"
      ],
      [
        "ష్",
        "ట"
      ],
      [
        "కవిత్",
        "వ"
      ],
      [
        "ఎ",
        "క్"
      ],
      [
        "క",
        "ృ"
      ],
      [
        "క",
        "వు"
      ],
      [
        "గ",
        "ి"
      ],
      [
        "జ",
        "రు"
      ],
      [
        "ద",
        "ం"
      ],
      [
        "ద",
        "ా"
      ],
      [
        "ప",
        "డ"
      ],
      [
        "భ",
        "ి"
      ],
      [
        "య",
        "ా"
      ],
      [
        "ల",
        "క్"
      ],
      [
        "వ",
        "ే"
      ],
      [
        "వ",
        "చ్చ"
      ],
      [
        "వ",
        "ారి"
      ],
      [
        "శ",
        "ా"
      ],
      [
        "స",
        "ీ"
      ],
      [
        "ా",
        "యి"
      ],
      [
        "లు",
        "గు"
      ],
      [
        "ార",
        "్"
      ],
      [
        "లో",
        "ను"
      ],
      [
        "న్న",
        "వారు"
      ],
      [
        "భా",
        "ష"
      ],
      [
        "్చ",
        "ి"
      ],
      [
        "వల",
        "ె"
      ],
      [
        "కవిత్",
        "వాన్ని"
      ],
      [
        "వీ",
        "రి"
      ],
      [
        "ుకు",
        "న్నవారు"
      ],
      [
        "సారస్వ",
        "త"
      ],
      [
        "పశ",
        "్చి"
      ],
      [
        "ఎక్",
        "కు"
      ],
      [
        "సీ",
        "మ"
      ],
      [
        "అ",
        "భి"
      ],
      [
        "ఇ",
        "ది"
      ],
      [
        "ఇ",
        "తర"
      ],
      [
        "క",
        "్ర"
      ],
      [
        "క",
        "ంగా"
      ],
      [
        "క",
        "లి"
      ],
      [
        "క",
        "ారణ"
      ],
      [
        "గ",
        "్ర"
      ],
      [
        "చ",
        "న"
      ],
      [
        "చ",
        "ు"
      ],
      [
        "చ",
        "ె"
      ],
      [
        "చ",
        "ాట"
      ],
      [
        "ట",
        "ు"
      ],
      [
        "డ",
        "ం"
      ],
      [
        "డ",
        "ి"
      ],
      [
        "త",
        "న"
      ],
      [
        "త",
        "మ"
      ],
      [
        "త",
        "ల"
      ],
      [
        "ద",
        "ల"
      ],
      [
        "ప",
        "ో"
      ],
      [
        "ప",
        "రి"
      ],
      [
        "ప",
        "ద్య"
      ],
      [
        "బ",
        "్"
      ],
      [
        "బ",
        "ట్"
      ],
      [
        "మ",
        "హ"
      ],
      [
        "మ",
        "ూ"
      ],
      [
        "మ",
        "ార్"
      ],
      [
        "య",
        "ు"
      ],
      [
        "ర",
        "ణ"
      ],
      [
        "ల",
        "లో"
      ],
      [
        "ళ",
        "ి"
      ],
      [
        "వ",
        "న"
      ],
      [
        "వ",
        "ృ"
      ],
      [
        "వ",
        "ె"
      ],
      [
        "వ",
        "ంత"
      ],
      [
        "శ",
        "తా"
      ],
      [
        "స",
        "ుకున్నవారు"
      ],
      [
        "ు",
        "లు"
      ],
      [
        "ు",
        "ను"
      ],
      [
        "గా",
        "ని"
      ],
      [
        "ము",
        "లు"
      ],
      [
        "ార",
        "్య"
      ],
      [
        "ప్ర",
        "భా"
      ],
      [
        "ను",
        "ండ"
      ],
      [
        "తె",
        "లుగు"
      ],
      [
        "కా",
        "ని"
      ],
      [
        "నే",
        "ర్వ"
      ],
      [
        "భా",
        "గ"
      ],
      [
        "మా",
        "ంధ్ర"
      ],
      [
        "లే",
        "దు"
      ],
      [
        "డా",
        "నికి"
      ],
      [
        "కొ",
        "ంత"
      ],
      [
        "మున",
        "కు"
      ],
      [
        "సాహిత్య",
        "ం"
      ],
      [
        "దేశ",
        "ి"
      ],
      [
        "పూ",
        "ర్వ"
      ],
      [
        "మొ",
        "దల"
      ],
      [
        "ప్రయత్",
        "నం"
      ],
      [
        "రించ",
        "ిన"
      ],
      [
        "కాల",
        "మున"
      ],
      [
        "జరు",
        "గు"
      ],
      [
        "శా",
        "ఖ"
      ],
      [
        "పశ్చి",
        "మాంధ్ర"
      ],
      [
        "ఎక్కు",
        "వ"
      ],
      [
        "క్ర",
        "ీ"
      ],
      [
        "బ్",
        "దం"
      ],
      [
        "బట్",
        "టి"
      ],
      [
        "మూ",
        "ల"
      ],
      [
        "మార్",
        "గ"
      ],
      [
        "శతా",
        "బ్దం"
      ],
      [
        "నుండ",
        "ి"
      ],
      [
        "మొదల",
        "ైన"
      ],
      [
        "1",
        "9"
      ],
      [
        "ం",
        "ట"
      ],
      [
        "ం",
        "లో"
      ],
      [
        "అ",
        "వి"
      ],
      [
        "ఆ",
        "చ"
      ],
      [
        "ఆ",
        "లో"
      ],
      [
        "ఇ",
        "ంత"
      ],
      [
        "ఉ",
        "ండ"
      ],
      [
        "క",
        "త"
      ],
      [
        "క",
        "ల"
      ],
      [
        "క",
        "ీ"
      ],
      [
        "క",
        "ో"
      ],
      [
        "క",
        "ర్"
      ],
      [
        "క",
        "టి"
      ],
      [
        "క",
        "ీయ"
      ],
      [
        "క",
        "ష్ట"
      ],
      [
        "క",
        "రణ"
      ],
      [
        "గ",
        "ల"
      ],
      [
        "గ",
        "ో"
      ],
      [
        "గ",
        "్"
      ],
      [
        "గ",
        "ిన"
      ],
      [
        "ఘ",
        "ము"
      ],
      [
        "చ",
        "ి"
      ],
      [
        "చ",
        "ించ"
      ],
      [
        "జ",
        "్"
      ],
      [
        "జ",
        "రి"
      ],
      [
        "జ",
        "కీయ"
      ],
      [
        "ట",
        "చే"
      ],
      [
        "డ",
        "ిన"
      ],
      [
        "త",
        "య"
      ],
      [
        "త",
        "ీ"
      ],
      [
        "ద",
        "న"
      ],
      [
        "ద",
        "శ"
      ],
      [
        "ద",
        "ృ"
      ],
      [
        "ద",
        "్ర"
      ],
      [
        "ద",
        "ని"
      ],
      [
        "ద",
        "గిన"
      ],
      [
        "ధ",
        "ా"
      ],
      [
        "న",
        "ా"
      ],
      [
        "న",
        "ాలు"
      ],
      [
        "ప",
        "ద"
      ],
      [
        "ప",
        "ర"
      ],
      [
        "ప",
        "ా"
      ],
      [
        "ప",
        "ే"
      ],
      [
        "ప",
        "ొ"
      ],
      [
        "ప",
        "రు"
      ],
      [
        "ప",
        "ాట"
      ],
      [
        "ఫ",
        "ల"
      ],
      [
        "బ",
        "ాట"
      ],
      [
        "భ",
        "ూ"
      ],
      [
        "భ",
        "ే"
      ],
      [
        "భ",
        "ౌ"
      ],
      [
        "మ",
        "య"
      ],
      [
        "మ",
        "రి"
      ],
      [
        "మ",
        "గ్ర"
      ],
      [
        "య",
        "ం"
      ],
      [
        "య",
        "ీ"
      ],
      [
        "య",
        "ే"
      ],
      [
        "య",
        "ము"
      ],
      [
        "య",
        "ిన"
      ],
      [
        "ర",
        "ము"
      ],
      [
        "ర",
        "కు"
      ],
      [
        "ర",
        "ంగ"
      ],
      [
        "ర",
        "చించ"
      ],
      [
        "వ",
        "ై"
      ],
      [
        "వ",
        "కా"
      ],
      [
        "వ",
        "మును"
      ],
      [
        "వ",
        "రకు"
      ],
      [
        "ష",
        "ణ"
      ],
      [
        "ష",
        "ే"
      ],
      [
        "ష",
        "ించ"
      ],
      [
        "స",
        "హ"
      ],
      [
        "స",
        "ృ"
      ],
      [
        "స",
        "ొ"
      ],
      [
        "స",
        "ర్"
      ],
      [
        "స",
        "ిన"
      ],
      [
        "స",
        "మీ"
      ],
      [
        "స",
        "మగ్ర"
      ],
      [
        "హ",
        "ు"
      ],
      [
        "ా",
        "య"
      ],
      [
        "ు",
        "కొ"
      ],
      [
        "ు",
        "లకు"
      ],
      [
        "ె",
        "త్త"
      ],
      [
        "లు",
        "వ"
      ],
      [
        "ము",
        "గాని"
      ],
      [
        "ము",
        "ద్ర"
      ],
      [
        "ప్ర",
        "జ"
      ],
      [
        "ప్ర",
        "దా"
      ],
      [
        "ప్ర",
        "కటి"
      ],
      [
        "త్",
        "తు"
      ],
      [
        "ను",
        "కరణ"
      ],
      [
        "ంగా",
        "రు"
      ],
      [
        "కు",
        "ండ"
      ],
      [
        "ంత",
        "రము"
      ],
      [
        "ంత",
        "ంగారు"
      ],
      [
        "న్న",
        "ీ"
      ],
      [
        "న్న",
        "ది"
      ],
      [
        "రు",
        "చి"
      ],
      [
        "్య",
        "ము"
      ],
      [
        "వా",
        "టి"
      ],
      [
        "వా",
        "జ్"
      ],
      [
        "స్",
        "కృ"
      ],
      [
        "ిన",
        "ను"
      ],
      [
        "కా",
        "ంతంగారు"
      ],
      [
        "సా",
        "ం"
      ],
      [
        "సా",
        "ధ"
      ],
      [
        "సా",
        "గు"
      ],
      [
        "టి",
        "కీ"
      ],
      [
        "హి",
        "త"
      ],
      [
        "మా",
        "ట"
      ],
      [
        "మా",
        "త్ర"
      ],
      [
        "రా",
        "జకీయ"
      ],
      [
        "వల",
        "సి"
      ],
      [
        "ష్",
        "టి"
      ],
      [
        "ష్",
        "మీ"
      ],
      [
        "ట్",
        "ట"
      ],
      [
        "వు",
        "లు"
      ],
      [
        "ంగ",
        "ళి"
      ],
      [
        "చే",
        "సుకున్నవారు"
      ],
      [
        "వీ",
        "రు"
      ],
      [
        "ుకు",
        "నే"
      ],
      [
        "ప్రాంత",
        "ంగా"
      ],
      [
        "పి",
        "ంగళి"
      ],
      [
        "ప్",
        "ప"
      ],
      [
        "ప్",
        "తి"
      ],
      [
        "ప్",
        "పు"
      ],
      [
        "సం",
        "ఘము"
      ],
      [
        "దేశ",
        "ీయ"
      ],
      [
        "సారస్వ",
        "తా"
      ],
      [
        "జీ",
        "వన"
      ],
      [
        "జీ",
        "వులు"
      ],
      [
        "సి",
        "ంది"
      ],
      [
        "ప్రయత్",
        "నాలు"
      ],
      [
        "తున్న",
        "ాయి"
      ],
      [
        "కవు",
        "ల"
      ],
      [
        "లక్",
        "షణ"
      ],
      [
        "లక్",
        "ష్మీ"
      ],
      [
        "వచ్చ",
        "ును"
      ],
      [
        "వీరి",
        "కుండ"
      ],
      [
        "సీమ",
        "లోను"
      ],
      [
        "అభి",
        "ప్రా"
      ],
      [
        "కలి",
        "గి"
      ],
      [
        "చన",
        "లు"
      ],
      [
        "పరి",
        "శ"
      ],
      [
        "పద్య",
        "కవిత్వ"
      ],
      [
        "వె",
        "లువ"
      ],
      [
        "నేర్వ",
        "దగిన"
      ],
      [
        "క్రీ",
        "శ"
      ],
      [
        "మూల",
        "ాలు"
      ],
      [
        "ఆచ",
        "ార్య"
      ],
      [
        "కష్ట",
        "జీవులు"
      ],
      [
        "తయ",
        "ారు"
      ],
      [
        "దశ",
        "లో"
      ],
      [
        "భే",
        "ద"
      ],
      [
        "భౌ",
        "గో"
      ],
      [
        "వై",
        "భ"
      ],
      [
        "వకా",
        "శ"
      ],
      [
        "సృ",
        "ష్టి"
      ],
      [
        "ుకొ",
        "ని"
      ],
      [
        "ులకు",
        "ను"
      ],
      [
        "ప్రదా",
        "యము"
      ],
      [
        "ప్రకటి",
        "ంచ"
      ],
      [
        "నుకరణ",
        "ము"
      ],
      [
        "వాజ్",
        "మయ"
      ],
      [
        "సంఘము",
        "లో"
      ],
      [
        "దేశీయ",
        "తా"
      ],
      [
        "లక్ష్మీ",
        "కాంతంగారు"
      ],
      [
        "వీరికుండ",
        "దు"
      ]
    ]
  }
}